{
    "header.about": "About",
    "header.members": "Members",
    "header.partners": "Partners",
    "header.events": "Events",
    "header.pricing": "Pricing",
    "header.contactUs": "Contact Us",
    "header.signIn": "Sign In",
    "header.getStarted": "Get Started",
    "header.logOut": "Log Out",
    "header.profileStatus": "Profile status",
    "header.dashboard": "Dashboard",
    "header.signUp": "Registration",
    "header.hi": "Hi",
    "home.h2": "Grow your business through networking and digital solutions!",
    "home.expand": "Expand your professional network, gain access to exclusive resources, and connect with individuals and organizations committed to advancing the digital landscape in Morocco.",
    "home.getStartedNow": "Get Started Now",
    "whoAreWe.whoAreWe": "WHO ARE WE ?",
    "whoAreWe.p1": "Digital Morocco is a community of businesses, institutions, investors, and local and international experts in the digital field, working to develop skills and technologies and to qualify startups and digital projects to meet the challenges of the market and changes in the business environment in Morocco and around the world.",
    "whoAreWe.ourMission": "OUR MISSION",
    "whoAreWe.p2": "To help professionals in the digital field grow their businesses. Digitalization is now everywhere, making our mission even more important and essential than ever.",
    "whoAreWe.ourApproach": "OUR APPROACH",
    "whoAreWe.p3": "Unity is strength, which is why we offer our members the opportunity to collaborate and progress together.",
    "whoAreWe.ourSpirit": "OUR SPIRIT",
    "whoAreWe.p4": "Happy Business! Let's be demanding, efficient, reliable, and not take ourselves too seriously. Enjoying working as a team makes every experience and encounter effective and Fun.",
    "whoAreWe.ourMotto": "OUR MOTTO",
    "whoAreWe.p5": "Mutual Aid Giving and receiving. Helping others and receiving their help. It is noble and highly efficient.",
    "ourActivities.ourActivities": "Our Activities",
    "ourActivities.p1": "Digital Morocco is dedicated to fostering meaningful connections and driving business success. We accomplish this through a range of engaging activities, including professional events such as conferences and training sessions.",
    "ourActivities.p2": "Conferences and Seminars",
    "ourActivities.p3": "Whether you are a speaker or a participant, our conferences will bring added value to your business. You'll gain insights into the market and discover potential partners.",
    "ourActivities.p4": "Business Meetings",
    "ourActivities.p5": "An innovative model of rapid, energetic, and friendly meetings. It provides opportunities to network with entrepreneurs, potential clients, or partners.",
    "ourActivities.p6": "Trainings",
    "ourActivities.p7": "A potential strategy for acquiring new clients. Our programs are increasingly appealing to startups and businesses.",
    "ourActivities.p8": "Support and Guidance",
    "ourActivities.p9": "Unleashing the potential of your company and setting it on a path of sustainable growth.",
    "whyJoinUs.h2": "WHY JOIN US ?",
    "whyJoinUs.p1": "Discover a dynamic and innovative business networking platform",
    "whyJoinUs.p2": "Digital Morocco is dedicated to fostering meaningful connections and driving business success.",
    "whyJoinUs.li1": "You will increase your visibility among professionals who share your vision and values.",
    "whyJoinUs.li2": "Being part of a business network is an effective way to expand your contacts.",
    "whyJoinUs.li3": "Participate in regular events and networking opportunities with professionals.",
    "whyJoinUs.li4": "Boost your business through word-of-mouth and business referrals within a global network.",
    "ourGoals.h2": "Experience the power of networking",
    "ourGoals.p1": "The fourth industrial revolution, known as Industry 4.0, has transformed the world of technology. However, it does not evolve on its own. By sharing our experiences and achievements during events, conferences, training sessions, and other professional gatherings, we hope that our collective efforts will position us at the forefront of decision-makers in the digital world.",
    "ourGoals.p2": "A Strong Professional Network",
    "ourGoals.p3": "The essence of startups lies in having a strong professional network. One of our fundamental objectives is to connect trusted entities, whether they are service providers, partners, or investors.",
    "ourGoals.p4": "Successful Investments",
    "ourGoals.p5": "We aim to showcase the successful experiences of startups and businesses and share them with our members. Working together, we strive to implement digital-based development projects.",
    "ourGoals.p6": "Unity and Strength",
    "ourGoals.p7": "Because unity is strength, one of our main objectives is to build a strong community that helps members overcome professional challenges and difficulties. Our aim is to become an official reference point for various sectors in the technological and digital world.",
    "ourGoals.p8": "Investment Opportunities",
    "ourGoals.p9": "We aim to be the long-term partner for businesses of all sizes, providing partners, investors, and financial institutions with exceptional opportunities to invest and support inclusive and sustainable growth. Digital Morocco fosters relationships between startups, companies, and investors to unleash the potential of businesses and set them on a path of sustainable growth.",
    "discover.h2": "Discover a dynamic and innovative business networking platform",
    "discover.p1": "Digital Morocco is dedicated to fostering meaningful connections and driving business success.",
    "discover.li1": "You will increase your visibility among professionals who share your vision and values.",
    "discover.li2": "Being part of a business network is an effective way to expand your contacts.",
    "discover.li3": "Participate in regular events and networking opportunities with professionals.",
    "discover.li4": "Boost your business through word-of-mouth and business referrals within a global network."
  }